sdaiGetMemberCount(Sdai_Id_aggr*)
\details
Retrieves the number of elements contained in a specified aggregate.
\param aggregate [in] An aggregate to get the number of elements.
\returns An SDAI integer value that contains the number of the aggregate elements.